[
  { "text": "The best time to plant a tree was 20 years ago. The second best time is now.", "author": "Chinese Proverb" },
  { "text": "Your time is limited, don't waste it living someone else's life.", "author": "Steve Jobs" },
  { "text": "I have not failed. I've just found 10,000 ways that won't work.", "author": "Thomas A. Edison" },
  { "text": "Whether you think you can or you think you can't, you're right.", "author": "Henry Ford" },
  { "text": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "text": "The future belongs to those who believe in the beauty of their dreams.", "author": "Eleanor Roosevelt" },
  { "text": "It does not matter how slowly you go as long as you do not stop.", "author": "Confucius" },
  { "text": "Everything you've ever wanted is on the other side of fear.", "author": "George Addair" },
  { "text": "Success is not final, failure is not fatal: It is the courage to continue that counts.", "author": "Winston Churchill" },
  { "text": "You are never too old to set another goal or to dream a new dream.", "author": "C.S. Lewis" },
  { "text": "The only way to do great work is to love what you do.", "author": "Steve Jobs" },
  { "text": "The greatest glory in living lies not in never falling, but in rising every time we fall.", "author": "Nelson Mandela" },
  { "text": "In the end, it's not the years in your life that count. It's the life in your years.", "author": "Abraham Lincoln" },
  { "text": "Life is what happens to you while you're busy making other plans.", "author": "John Lennon" },
  { "text": "The purpose of our lives is to be happy.", "author": "Dalai Lama" },
  { "text": "The way to get started is to quit talking and begin doing.", "author": "Walt Disney" },
  { "text": "The greatest wealth is to live content with little.", "author": "Plato" },
  { "text": "The secret of getting ahead is getting started.", "author": "Mark Twain" },
  { "text": "Don't let yesterday take up too much of today.", "author": "Will Rogers" },
  { "text": "You learn more from failure than from success. Don't let it stop you. Failure builds character.", "author": "Unknown" },
  { "text": "If you are working on something that you really care about, you don't have to be pushed. The vision pulls you.", "author": "Steve Jobs" },
  { "text": "People who are crazy enough to think they can change the world, are the ones who do.", "author": "Rob Siltanen" },
  { "text": "Failure will never overtake me if my determination to succeed is strong enough.", "author": "Og Mandino" },
  { "text": "Entrepreneurs are great at dealing with uncertainty and also very good at minimizing risk. That's the classic entrepreneur.", "author": "Mohnish Pabrai" },
  { "text": "We may encounter many defeats but we must not be defeated.", "author": "Maya Angelou" },
  { "text": "The successful warrior is the average man with laser-like focus.", "author": "Bruce Lee" },
  { "text": "Dreaming, after all, is a form of planning.", "author": "Gloria Steinem" },
  { "text": "The expert in anything was once a beginner.", "author": "Helen Hayes" },
  { "text": "If you want to lift yourself up, lift up someone else.", "author": "Booker T. Washington" },
  { "text": "Creativity is intelligence having fun.", "author": "Albert Einstein" },
  { "text": "What you lack in talent can be made up with time, hustle and dedication.", "author": "Chantal Straznich" },
  { "text": "Do what you can with all you have, wherever you are.", "author": "Theodore Roosevelt" },
  { "text": "You are enough just as you are.", "author": "Meghan Markle" },
  { "text": "If you can dream it, you can do it.", "author": "Walt Disney" },
  { "text": "Hardships often prepare ordinary people for an extraordinary destiny.", "author": "C.S. Lewis" },
  { "text": "The harder I work, the more luck I seem to have.", "author": "Thomas Jefferson" },
  { "text": "Opportunities don't happen. You create them.", "author": "Chris Grosser" },
  { "text": "The best revenge is massive success.", "author": "Frank Sinatra" },
  { "text": "I never dreamed about success, I worked for it.", "author": "Estee Lauder" },
  { "text": "The difference between ordinary and extraordinary is that little extra.", "author": "Jimmy Johnson" },
  { "text": "The best way to predict the future is to create it.", "author": "Peter Drucker" },
  { "text": "Success is walking from failure to failure with no loss of enthusiasm.", "author": "Winston Churchill" },
  { "text": "Opportunity is missed by most people because it is dressed in overalls and looks like work.", "author": "Thomas Edison" },
  { "text": "Logic will get you from A to Z; imagination will get you everywhere.", "author": "Albert Einstein" },
  { "text": "The only person you are destined to become is the person you decide to be.", "author": "Ralph Waldo Emerson" },
  { "text": "The journey of a thousand miles begins with one step.", "author": "Lao Tzu" },
  { "text": "The mind is everything. What you think you become.", "author": "Buddha" },
  { "text": "The best preparation for tomorrow is doing your best today.", "author": "H. Jackson Brown, Jr." },
  { "text": "The best and most beautiful things in the world cannot be seen or even touched - they must be felt with the heart.", "author": "Helen Keller" },
  { "text": "It is during our darkest moments that we must focus to see the light.", "author": "Aristotle" },
  { "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson" },
  { "text": "Be yourself; everyone else is already taken.", "author": "Oscar Wilde" },
  { "text": "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.", "author": "Albert Einstein" },
  { "text": "Be the change that you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "text": "In three words I can sum up everything I've learned about life: it goes on.", "author": "Robert Frost" },
  { "text": "If you tell the truth, you don't have to remember anything.", "author": "Mark Twain" },
  { "text": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "text": "Without music, life would be a mistake.", "author": "Friedrich Nietzsche" },
  { "text": "It is better to be hated for what you are than to be loved for what you are not.", "author": "Andre Gide" },
  { "text": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde" },
  { "text": "It is not a lack of love, but a lack of friendship that makes unhappy marriages.", "author": "Friedrich Nietzsche" },
  { "text": "Life is what happens to us while we are making other plans.", "author": "Oscar Wilde" },
  { "text": "Never love anyone who treats you like you're ordinary.", "author": "Oscar Wilde" },
  { "text": "Experience is simply the name we give our mistakes.", "author": "Oscar Wilde" },
  { "text": "A friend is someone who knows all about you and still loves you.", "author": "Elbert Hubbard" },
  { "text": "Always forgive your enemies; nothing annoys them so much.", "author": "Oscar Wilde" },
  { "text": "The truth is rarely pure and never simple.", "author": "Oscar Wilde" },
  { "text": "We are all born mad. Some remain so.", "author": "Samuel Beckett" },
  { "text": "The books that the world calls immoral are books that show the world its own shame.", "author": "Oscar Wilde" },
  { "text": "The only thing that makes a dream impossible to achieve: the fear of failure.", "author": "Paulo Coelho" },
  { "text": "And, when you want something, all the universe conspires in helping you to achieve it.", "author": "Paulo Coelho" },
  { "text": "There is no such thing as a moral or an immoral book. Books are well written, or badly written. That is all.", "author": "Oscar Wilde" },
  { "text": "A gentleman is one who never hurts anyone's feelings unintentionally.", "author": "Oscar Wilde" },
  { "text": "Some cause happiness wherever they go; others whenever they go.", "author": "Oscar Wilde" },
  { "text": "When poverty comes in at the door, love flies out at the window.", "author": "Oscar Wilde" },
  { "text": "Work is the curse of the drinking classes.", "author": "Oscar Wilde" },
  { "text": "Anyone who lives within their means suffers from a lack of imagination.", "author": "Oscar Wilde" },
  { "text": "True friends stab you in the front.", "author": "Oscar Wilde" },
  { "text": "The old believe everything; the middle-aged suspect everything; the young know everything.", "author": "Oscar Wilde" },
  { "text": "I can resist everything except temptation.", "author": "Oscar Wilde" },
  { "text": "Nowadays people know the price of everything and the value of nothing.", "author": "Oscar Wilde" },
  { "text": "A little sincerity is a dangerous thing, and a great deal of it is absolutely fatal.", "author": "Oscar Wilde" },
  { "text": "When I was young I thought that money was the most important thing in life; now that I am old I know that it is.", "author": "Oscar Wilde" },
  { "text": "There are only two tragedies in life: one is not getting what one wants, and the other is getting it.", "author": "Oscar Wilde" },
  { "text": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation.", "author": "Oscar Wilde" },
  { "text": "To define is to limit.", "author": "Oscar Wilde" },
  { "text": "A man who does not think for himself does not think at all.", "author": "Oscar Wilde" },
  { "text": "Consistency is the hallmark of the unimaginative.", "author": "Oscar Wilde" },
  { "text": "Education is an admirable thing, but it is well to remember from time to time that nothing that is worth knowing can be taught.", "author": "Oscar Wilde" },
  { "text": "The only thing worse than being talked about is not being talked about.", "author": "Oscar Wilde" },
  { "text": "Anybody can make history. Only a great man can write it.", "author": "Oscar Wilde" },
  { "text": "Fashion is a form of ugliness so intolerable that we have to alter it every six months.", "author": "Oscar Wilde" },
  { "text": "The public is wonderfully tolerant. It forgives everything except genius.", "author": "Oscar Wilde" },
  { "text": "A man's face is his autobiography. A woman's face is her work of fiction.", "author": "Oscar Wilde" },
  { "text": "Arguments are extremely vulgar, for everyone in good society holds exactly the same opinion.", "author": "Oscar Wilde" },
  { "text": "Art is the only serious thing in the world. And the artist is the only person who is never serious.", "author": "Oscar Wilde" },
  { "text": "A bore is a person who deprives you of solitude without providing you with company.", "author": "Oscar Wilde" },
  { "text": "All art is quite useless.", "author": "Oscar Wilde" },
  { "text": "All women become like their mothers. That is their tragedy. No man does. That's his.", "author": "Oscar Wilde" },
  { "text": "America is the only country that went from barbarism to decadence without civilization in between.", "author": "Oscar Wilde" },
  { "text": "An excellent man; he has no enemies; and none of his friends like him.", "author": "Oscar Wilde" },
  { "text": "As long as war is regarded as wicked, it will always have its fascination. When it becomes virtuous, it will cease to be popular.", "author": "Oscar Wilde" },
  { "text": "Between men and women there is no friendship possible. There is passion, enmity, worship, love, but no friendship.", "author": "Oscar Wilde" },
  { "text": "Discontent is the first necessity of progress.", "author": "Oscar Wilde" },
  { "text": "Experience is simply the name we give our mistakes.", "author": "Oscar Wilde" },
  { "text": "Genius is born—not paid.", "author": "Oscar Wilde" },
  { "text": "Hatred is blind, as well as love.", "author": "Oscar Wilde" },
  { "text": "I am not young enough to know everything.", "author": "Oscar Wilde" },
  { "text": "I have the simplest tastes. I am always satisfied with the best.", "author": "Oscar Wilde" },
  { "text": "Ignorance is like a delicate exotic fruit; touch it and the bloom is gone.", "author": "Oscar Wilde" },
  { "text": "In matters of grave importance, style, not sincerity is the vital concern.", "author": "Oscar Wilde" },
  { "text": "It is absurd to divide people into good and bad. People are either charming or tedious.", "author": "Oscar Wilde" },
  { "text": "It is always the unreadable that occurs.", "author": "Oscar Wilde" },
  { "text": "It is awfully easy to be hard-boiled about everything in the daytime, but at night it is another thing.", "author": "F. Scott Fitzgerald" },
  { "text": "It is not worth an intelligent man's time to be in the majority. By definition, there are already enough people to do that.", "author": "Oscar Wilde" },
  { "text": "It often happens that the real criminals are quite unexceptional in appearance.", "author": "Oscar Wilde" },
  { "text": "Laughter is not at all a bad beginning for a friendship, and it is far the best ending for one.", "author": "Oscar Wilde" },
  { "text": "Life has been your art. You have set yourself to music. Your days are your sonnets.", "author": "Oscar Wilde" },
  { "text": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth.", "author": "Oscar Wilde" },
  { "text": "Morality is simply the attitude we adopt towards people whom we personally dislike.", "author": "Oscar Wilde" },
  { "text": "My wallpaper and I are fighting a duel to the death. One or the other of us has got to go.", "author": "Oscar Wilde" },
  { "text": "No great artist ever sees things as they really are. If he did, he would cease to be an artist.", "author": "Oscar Wilde" },
  { "text": "No writer can seriously hope to do anything more than state his own perfection.", "author": "Oscar Wilde" },
  { "text": "Nowadays most people die of a sort of creeping common sense, and discover when it is too late that the only things one never regrets are one's mistakes.", "author": "Oscar Wilde" },
  { "text": "One can survive everything, nowadays, except death, and live down everything except a good reputation.", "author": "Oscar Wilde" },
  { "text": "One should always be in love. That is the reason one should never marry.", "author": "Oscar Wilde" },
  { "text": "One should either be sad or joyful. I am tired of this grey existence.", "author": "Oscar Wilde" },
  { "text": "One's real life is so often the life that one does not lead.", "author": "Oscar Wilde" },
  { "text": "People are afraid of themselves, nowadays.", "author": "Oscar Wilde" },
  { "text": "Quotation is a serviceable substitute for wit.", "author": "Oscar Wilde" },
  { "text": "Romance should never begin with sentiment. It should begin with science and end with a settlement.", "author": "Oscar Wilde" },
  { "text": "Selfishness is not living as one wishes to live, it is asking others to live as one wishes to live.", "author": "Oscar Wilde" },
  { "text": "She behaves as if she was beautiful. That is enough for her.", "author": "Oscar Wilde" },
  { "text": "Sincere people are always trustworthy. They know nothing about life. They are domestic animals.", "author": "Oscar Wilde" },
  { "text": "Sometimes a man's greatest tragedy is that he was faithful to a woman who deserved it better than she got it.", "author": "Oscar Wilde" },
  { "text": "The basis of optimism is sheer terror.", "author": "Oscar Wilde" },
  { "text": "The charitable are injudicious. We owe a great deal to the poor. They certainly teach us the meaning of kindness. But they are injudicious. Charity creates a great many evils.", "author": "Oscar Wilde" },
  { "text": "The chief advantage of having a heart is that people sometimes steal your heart, but they never steal your liver.", "author": "Oscar Wilde" },
  { "text": "The demand for a repeated performance shows that the drama was a failure.", "author": "Oscar Wilde" },
  { "text": "The moment you think you understand a great work of art, it's dead for you.", "author": "Oscar Wilde" },
  { "text": "The mystery of love is greater than the mystery of death.", "author": "Oscar Wilde" },
  { "text": "The noblest way of taking vengeance is to forgive.", "author": "Oscar Wilde" },
  { "text": "The old world is dying, and the new world struggles to be born: now is the time of monsters.", "author": "Oscar Wilde" },
  { "text": "The only difference between a caprice and a lifelong passion is that a caprice lasts a little longer.", "author": "Oscar Wilde" },
  { "text": "The only excuse for making a useless thing is that one admires it intensely.", "author": "Oscar Wilde" },
  { "text": "The only thing that one really knows about human nature is that it changes.", "author": "Oscar Wilde" },
  { "text": "The only things to do in life are those that you do badly.", "author": "Oscar Wilde" },
  { "text": "The public is wonderfully tolerant. It forgives everything except genius.", "author": "Oscar Wilde" },
  { "text": "The true perfection of man lies not in what man has, but in what man is.", "author": "Oscar Wilde" },
  { "text": "The very essence of romance is uncertainty.", "author": "Oscar Wilde" },
  { "text": "There are two ways of disliking poetry; one way is to dislike it, the other is to read Pope.", "author": "Oscar Wilde" },
  { "text": "There is a luxury in self-reproach. When we blame ourselves we feel no one else has a right to blame us.", "author": "Oscar Wilde" },
  { "text": "There is always something ridiculous about the emotions of people whom one has ceased to love.", "author": "Oscar Wilde" },
  { "text": "There is no sin except stupidity.", "author": "Oscar Wilde" },
  { "text": "There is no such thing as a moral or an immoral book. Books are well written or badly written. That is all.", "author": "Oscar Wilde" },
  { "text": "There is only one thing in life worse than being talked about, and that is not being talked about.", "author": "Oscar Wilde" },
  { "text": "There is something tragic about the enormous number of young men in England who start life with perfect profiles and end by adopting some useful profession.", "author": "Oscar Wilde" },
  { "text": "Those who find ugly meanings in beautiful things are corrupt without being charming. This is a fault. Those who find beautiful meanings in beautiful things are the cultivated. For these there is hope.", "author": "Oscar Wilde" },
  { "text": "To cure the soul of narrowness, liberalize the mind, and cultivate the heart.", "author": "Oscar Wilde" },
  { "text": "To live is the rarest thing in the world. Most people exist, that is all.", "author": "Oscar Wilde" },
  { "text": "To lose one parent may be regarded as a misfortune. To lose both looks like carelessness.", "author": "Oscar Wilde" },
  { "text": "To love oneself is the beginning of a lifelong romance.", "author": "Oscar Wilde" },
  { "text": "Vanity is the only true aristocrat.", "author": "Oscar Wilde" },
  { "text": "We are all in the gutter, but some of us are looking at the stars.", "author": "Oscar Wilde" },
  { "text": "We are each our own devil, and we make this world our hell.", "author": "Oscar Wilde" },
  { "text": "When a man has no enemy left, there is no reason for him to be immortal.", "author": "Oscar Wilde" },
  { "text": "When good Americans die they go to Paris.", "author": "Oscar Wilde" },
  { "text": "When I was young I thought that money was the most important thing in life; now that I am old I know that it is.", "author": "Oscar Wilde" },
  { "text": "When one is in love, one always begins by deceiving one's self, and one always ends by deceiving others. That is what the world calls a romance.", "author": "Oscar Wilde" },
  { "text": "When the gods wish to punish us, they answer our prayers.", "author": "Oscar Wilde" },
  { "text": "Whenever a man does a thoroughly stupid thing, it is always from the noblest motives.", "author": "Oscar Wilde" },
  { "text": "Whenever people agree with me I always feel I must be wrong.", "author": "Oscar Wilde" },
  { "text": "Women are pictures in prose. Men are novels in verse.", "author": "Oscar Wilde" },
  { "text": "Women love us for our defects. If we have enough of them, they will forgive us everything, even our intellects.", "author": "Oscar Wilde" },
  { "text": "Women were created to be surprises. When they cease to be surprises they become necessities.", "author": "Oscar Wilde" },
  { "text": "Work is the curse of the drinking classes.", "author": "Oscar Wilde" },
  { "text": "You can lead a horticulture, but you can't make her think.", "author": "Dorothy Parker" },
  { "text": "Men seldom make passes at girls who wear glasses.", "author": "Dorothy Parker" },
  { "text": "The cure for boredom is curiosity. There is no cure for curiosity.", "author": "Dorothy Parker" },
  { "text": "This is not a novel to be tossed aside lightly. It should be thrown with great force.", "author": "Dorothy Parker" },
  { "text": "I require three things in a man: he must be handsome, ruthless, and stupid.", "author": "Dorothy Parker" },
  { "text": "That woman speaks eighteen languages, and can't say 'No' in any of them.", "author": "Dorothy Parker" },
  { "text": "The best way to keep children home is to make the home a pleasant atmosphere... and let the air out of the tires.", "author": "Dorothy Parker" },
  { "text": "If you have any young friends who aspire to become writers, the second greatest favor you can do them is to present them with copies of The Elements of Style. The first greatest, of course, is to shoot them now, while they're happy.", "author": "Dorothy Parker" },
  { "text": "I hate quotations. Tell me what you know.", "author": "Ralph Waldo Emerson" },
  { "text": "Write it on your heart that every day is the best day in the year.", "author": "Ralph Waldo Emerson" },
  { "text": "Do not go where the path may lead, go instead where there is no path and leave a trail.", "author": "Ralph Waldo Emerson" },
  { "text": "What lies behind us and what lies before us are tiny matters compared to what lies within us.", "author": "Ralph Waldo Emerson" },
  { "text": "The only person you are destined to become is the person you decide to be.", "author": "Ralph Waldo Emerson" },
  { "text": "To be yourself in a world that is constantly trying to make you something else is the greatest accomplishment.", "author": "Ralph Waldo Emerson" },
  { "text": "Do not pray for easy lives. Pray to be stronger men.", "author": "John F. Kennedy" },
  { "text": "Ask not what your country can do for you; ask what you can do for your country.", "author": "John F. Kennedy" },
  { "text": "Forgive your enemies, but never forget their names.", "author": "John F. Kennedy" },
  { "text": "Let us never negotiate out of fear. But let us never fear to negotiate.", "author": "John F. Kennedy" },
  { "text": "Those who dare to fail miserably can achieve greatly.", "author": "John F. Kennedy" },
  { "text": "The great enemy of the truth is very often not the lie – deliberate, contrived and dishonest – but the myth – persistent, persuasive and unrealistic.", "author": "John F. Kennedy" },
  { "text": "Conformity is the jailer of freedom and the enemy of growth.", "author": "John F. Kennedy" },
  { "text": "Change is the law of life. And those who look only to the past or present are certain to miss the future.", "author": "John F. Kennedy" },
  { "text": "A man may die, nations may rise and fall, but an idea lives on.", "author": "John F. Kennedy" },
  { "text": "We are not here merely to make a living. We are here to enrich humanity.", "author": "Woodrow Wilson" },
  { "text": "The only thing we have to fear is fear itself.", "author": "Franklin D. Roosevelt" },
  { "text": "The test of our progress is not whether we add more to the abundance of those who have much; it is whether we provide enough for those who have too little.", "author": "Franklin D. Roosevelt" },
  { "text": "Happiness is not in the mere possession of money; it lies in the joy of achievement, in the thrill of creative effort.", "author": "Franklin D. Roosevelt" },
  { "text": "The only limit to our realization of tomorrow will be our doubts of today.", "author": "Franklin D. Roosevelt" },
  { "text": "When you reach the end of your rope, tie a knot in it and hang on.", "author": "Franklin D. Roosevelt" },
  { "text": "The future starts today, not tomorrow.", "author": "Pope John Paul II" },
  { "text": "Do not abandon yourselves to despair. Let hope inspire you. Hope can triumph over everything.", "author": "Pope John Paul II" },
  { "text": "We must not allow ourselves to become like the system we oppose.", "author": "Bishop Desmond Tutu" },
  { "text": "Hope is being able to see that there is light despite all of the darkness.", "author": "Desmond Tutu" },
  { "text": "If you want peace, you don't talk to your friends. You talk to your enemies.", "author": "Desmond Tutu" },
  { "text": "There comes a point where we need to turn the page, not just bookmark it.", "author": "Desmond Tutu" },
  { "text": "I have a dream.", "author": "Martin Luther King Jr." },
  { "text": "Darkness cannot drive out darkness; only light can do that. Hate cannot drive out hate; only love can do that.", "author": "Martin Luther King Jr." },
  { "text": "Injustice anywhere is a threat to justice everywhere.", "author": "Martin Luther King Jr." },
  { "text": "The ultimate measure of a man is not where he stands in moments of comfort and convenience, but where he stands at times of challenge and controversy.", "author": "Martin Luther King Jr." },
  { "text": "Faith is taking the first step even when you don't see the whole staircase.", "author": "Martin Luther King Jr." },
  { "text": "Our lives begin to end the day we become silent about things that matter.", "author": "Martin Luther King Jr." },
  { "text": "Never, never, and never again shall it be that this beautiful land will again experience the oppression of one by another.", "author": "Nelson Mandela" },
  { "text": "There is no passion to be found playing small – in settling for a life that is less than the one you are capable of living.", "author": "Nelson Mandela" },
  { "text": "Education is the most powerful weapon which you can use to change the world.", "author": "Nelson Mandela" },
  { "text": "Resentment is like drinking poison and then hoping it will kill your enemies.", "author": "Nelson Mandela" },
  { "text": "There is nothing like returning to a place that remains unchanged to find the ways in which you yourself have altered.", "author": "Nelson Mandela" },
  { "text": "A winner is a dreamer who never gives up.", "author": "Nelson Mandela" },
  { "text": "Lead from the back — and let others believe they are in front.", "author": "Nelson Mandela" },
  { "text": "Do not judge me by my successes, judge me by how many times I fell down and got back up again.", "author": "Nelson Mandela" },
  { "text": "There is no easy walk to freedom anywhere, and many of us will have to pass through the valley of the shadow of death again and again before we reach the mountaintop of our desires.", "author": "Nelson Mandela" },
  { "text": "To be the change that you wish to see in the world.", "author": "Mahatma Gandhi" },
  { "text": "Live as if you were to die tomorrow. Learn as if you were to live forever.", "author": "Mahatma Gandhi" },
  { "text": "Happiness is when what you think, what you say, and what you do are in harmony.", "author": "Mahatma Gandhi" },
  { "text": "Strength does not come from physical capacity. It comes from an indomitable will.", "author": "Mahatma Gandhi" },
  { "text": "The weak can never forgive. Forgiveness is the attribute of the strong.", "author": "Mahatma Gandhi" },
  { "text": "Freedom is not worth having if it does not include the freedom to make mistakes.", "author": "Mahatma Gandhi" },
  { "text": "The best way to find yourself is to lose yourself in the service of others.", "author": "Mahatma Gandhi" },
  { "text": "Nonviolence is a powerful and just weapon, which cuts without wounding and ennobles the man who wields it. It is a sword that heals.", "author": "Martin Luther King Jr." },
  { "text": "In the practice of tolerance, one's enemy is the best teacher.", "author": "J.K. Rowling" }
]
